AndreyVolosovich.monokai-st3
Angular.ng-template
anoff.theme-monokai-light
bmewburn.vscode-intelephense-client
dcortes92.FreeMarker
GitHub.github-vscode-theme
jebbs.plantuml
lonefy.vscode-JS-CSS-HTML-formatter
Mikael.Angular-BeastCode
mikestead.dotenv
ms-azuretools.vscode-docker
ms-vscode-remote.remote-wsl
PKief.material-icon-theme
shd101wyy.markdown-preview-enhanced
syler.sass-indented
