AndreyVolosovich.monokai-st3
Angular.ng-template
anoff.theme-monokai-light
bmewburn.vscode-intelephense-client
csstools.postcss
dcortes92.FreeMarker
eamodio.gitlens
esbenp.prettier-vscode
GitHub.github-vscode-theme
jebbs.plantuml
mhutchie.git-graph
Mikael.Angular-BeastCode
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-wsl
PKief.material-icon-theme
ritwickdey.LiveServer
shd101wyy.markdown-preview-enhanced
sibiraj-s.vscode-scss-formatter
syler.sass-indented